const RecentEvents = [
    {
        banner: 'digikala.jpg',
        name: 'بوت کمپ برنامه نویسی دیجی کالا',
        description:
            'در این دوره شما بر اساس سرفصل‌های تعیین شده توسط اساتید منتخب دیجی‌کالا، بوژان و کوئرا آموزش می‌بینید و در نهایت امکان استخدام در دیجی‌کالا را خواهید داشت',
        location: {
            country: 'ایران',
            city: 'تهران',
        },
        createdAt: '29 آبان',
    },
    {
        banner: 'sako_partab_ghazal.jpg',
        name: 'سکوی پرتاب غزال',
        description:
            'سکوی پرتاب غزال، 27 دی ماه سال جاری با هدف شناسایی تیم‌ها و سرمایه‌گذاری بر استارتاپ‌های سازنده بازی های رایانه ای برگزار خواهد شد.',
        location: {
            country: 'ایران',
            city: 'تهران',
        },
        createdAt: '27 دی',
    },
    {
        banner: 'sako_partab_qazvin.jpg',
        name: 'سکوی پرتاب قزوین',
        description:
            'رویداد تخصصی سرمایه‌گذاری سکوی پرتاب قزوین با هدف شناسایی تیم‌ها و سرمایه‌گذاری بر استارتاپ‌های این استان ۲۴ آبان ماه سال جاری در پارک علم و فناوری قزوین برگزار می‌شود.',
        location: {
            country: 'ایران',
            city: 'تهران',
        },
        createdAt: '24 آبان',
    },
    {
        banner: 'startup.jpg',
        name: 'فراخوان جذب ایده و استارتاپ',
        description:
            'در حاشیه همایش معدن‌کاری دیجیتال 1401، خانه خلاق و نوآوری دنیای اقتصاد با همکاری مجموعه 100استارت‌آپ، برای ایده‌ها و استارتاپ‌های حوزه معدن جذب سرمایه می‌کند.',
        location: {
            country: 'ایران',
            city: 'تهران',
        },
        createdAt: '22 شهریور',
    },
];

export default RecentEvents;
